bash
bat
colima
coreutils
duckdb
duf
eza
fd
fnm
fzf
gh
git
git-delta
gitui
go
hadolint
helm
htop
kind
lazygit
lsd
minikube
podman
ripgrep
shellcheck
shfmt
tmux
tree
trivy
uv
xeyes
zig
zoxide
